Atyrson/Projeto-Jarvis/examples/star_wars_test/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
CONFIG_DAC_DMA_AUTO_16BIT_ALIGN=y
